{
  "listStatus": [
    {
      "nameHardware": "Pantum M6500W",
      "statusFix": "Ожидание запчастей",
      "date": "30.10.2022",
      "id": "GS 5633"
    },
    {
      "id": "ОР 8780",
      "nameHardware": "Brother DCP-1602R",
      "date": "01.06.2022",
      "statusFix": "Ожидание запчастей"
    },
    {
      "id": "SU 3643",
      "nameHardware": "Kyocera ECOSYS M2735dn",
      "date": "05.05.2022",
      "statusFix": "Исправление неисправности"
    },
    {
      "id": "SU 1000",
      "nameHardware": "Epson L805",
      "date": "06.05.2022",
      "statusFix": "Отдано заказчику"
    }
  ],
  "trainingMaterial": [
    {
      "id": 4455,
      "title": "Как заправить картридж струйного принтера?",
      "text": "Подготовить рабочее место, инструмент и расходные материалы. Набрать необходимый объем чернил в шприц с учетом информации, размещенной на наклейке картриджа. Удалить защитную наклейку при наличии таковой. Сделать отверстия при помощи тонкого сверла, если изначально они отсутствуют. Ввести иглу шприца в отсек картриджа на глубину около 1 см и заполнить резервуар. Рекомендуется делать несколько отверстий, через которые жидкость будет вводиться поочередно для ее равномерного распределения. Это правило актуально больше для черного картриджа. Удалить все излишки заправочного материала. Заклеить отверстия оригинальной наклейкой или же скотчем. Установить заправленный картридж в принтер и запустить цикл очистки. В некоторых ситуациях требуется обнулить настройки."
    },
    {
      "id": 4567,
      "title": "Как заправить картридж лазерного принтера?",
      "text": "При помощи инструмента выкручиваем боковые заглушки, фиксирующие корпус. Снятие заглушек корпуса Деликатно извлекаем светочувствительный барабан. Держать его следует за бока или шестерню – в противном случае можно повредить деталь, и она станет непригодной для дальнейшего применения. Фотовал следует отложить в сторону и защитить от пыли, закрыв листом бумаги. Извлечение барабана Следующим шагом будет извлечение прорезиненой детали заряжающего вала (он находится за светочувствительным барабаном). Её опять же стоит вытаскивать, придерживая за боковые части. Снятие заряжающего вала Теперь надо выкрутить ракель (чистящее лезвие). Извлечение ракеля Продолжаем работать с предельной осторожностью, вытряхивая остатки мусора и порошка. Осталось вычистить освобожденные детали от частиц грязи.Открывается пробка магнитного бункера. Используя скрученный воронкой лист бумаги А4, в бункер засыпается предварительно приготовленный порошок тонера. Пробка магнитного бункера Лучше всего оставить до края картриджа 1,5-2 см – это предотвратит заклинивание детали. Заправка тонером Крышка закрывается, обе части детали собираются и весь монтаж проводится в обратном порядке."
    },
    {
      "id": 5656,
      "title": "Как выбрать тонер?",
      "text": "Во-первых, обратите внимание на стоимость – если она слишком низкая, то это должно натолкнуть на мысли о подделке. Второе правило: совместимые варианты лучше всего приобретать у проверенного известного производителя, у которого и сама фасовка должна быть выше всяких нареканий. Например, для лазерного принтера Samsung лучше всего брать фирму Profiline, а для моделей НР (кроме НР – 436) отлично подойдет Hi-black. Признанным лидером является AQC (с американской фасовкой). Тонер HI-BLACK Следует обращать внимание и на другие моменты. Обычно на упаковке тонера производители перечисляют марки моделей лазерных устройств, для которых можно использовать эту красящую смесь. Для заправки лучше использовать оригинальную марку от производителя или совместимый тонер хорошего качества. Можно подобрать подходящий для принтера картридж с более емким резервуаром для тонера. Решение позволит удешевить себестоимость печати и экономить в дальнейшем на заправках. Для цветной лазерной печати предпочтительно приобретать расходные материалы в полном наборе, чтобы осуществлять заправку всех порошковых резервуаров единовременно. Следует обращать внимание на качество упаковки и срок хранения. При неправильном хранении, нарушениях целостности упаковки и сроков велика вероятность приобретения испорченного материала. Хорошо подобранный тонер будет гарантировать высококачественную печать и возможность проведения до 5 перезаправок. Экономия на цене здесь может сыграть не самую лучшую службу."
    }
  ]
}